ansible
deno
gdbm
ruby
wget
bash
docker
htop
sccache
bash-completion
exa
git
libffi
gdb
unrar
rar
jq
pv
nmap
sshfs
jnettop
nethogs
iftop
n
mas